<?php 

return [
    'best-sa-company' => 'أفضل شركة دعاية وإعلان في السعودية',
    'home-header-description' => 'وكالة ويندو للدعاية والإعلان هي شركة رائدة في مجال الدعاية والإعلان في الرياض، بخبرة تفوق الـ25 عامًا، حيث بدأت من فنون الخط العربي وتطورت لتواكب أحدث تقنيات التصميم والطباعة. نسعى إلى تقديم حلول إبداعية متكاملة تلبي احتياجات عملائنا وتساعدهم على التميز في سوق تنافسي، مع التزامنا بمزج أصالة الماضي وحداثة الحاضر لنحقق رؤية تسويقية فريدة.',
    'contact-us' => 'تواصل معنا الان',
    'clients' => 'عملاء الوكالة',
    'our-projects' => 'مشروعاتنا',
    'vip-clients' => 'عميل مميز',
    'our-services' => 'خـدمـاتـنـا',
    'no-results' => 'لا يـوجـد نـتـائـج',
    'see-all' => 'عرض الجميع',
    'our-portofolio' => 'أعمالنا السابقة',
    'top-customers' => 'شركاء النجاح',
    'contact-us' => 'احجز استشارتك الآن',
    'send' => 'ارســل',
    'phone' => 'الهاتف',
    'email' => 'البريد الإلكتروني',
    'address' => 'العنوان',
    'social' => 'تابعنا على',
    'full-name' => 'الاسم بالكامل',
    'site' => 'الموقع',

    'our-story-title' => 'مـن نـحـن',
    'our-story' => 'وكالة ويندو للدعاية والإعلان هي الأفضل في السعودية، وهي إحدى الشركات المتخصصة في تقديم حلول الدعاية والإعلان المتكاملة في الرياض بأفضل جودة وأرخص أسعار، تميزت على مدار أكثر من 25 عامًا من الخبرة في هذا المجال. تأسست ويندو في وقت كان يعتمد فيه الإعلان على فنون الخط العربي التقليدي، حيث بدأنا رحلتنا بالإبداع عبر الحروف العربية جماليتها الأصيلة، مما مكننا من تقديم تصاميم تجذب الأنظار وتحمل طابعًا عربيًا فريدًا.',
    'our-story-2' => "<br>ومع تقدم الزمن وتطور التكنولوجيا، استطعنا في ويندو أن نحافظ على جوهر الإبداع، ونطوره ليواكب التحولات الحديثة في عالم الدعاية والإعلان. اعتمدنا على أحدث التقنيات وأدوات التصميم، لتقديم خدمات متكاملة تشمل التصميم الجرافيكي، الطباعة الاحترافية، حلول الوسائط الرقمية، إدارة الحملات الإعلانية، وتصميم العلامات التجارية.<br>هدفنا هو تمكين عملائنا من تحقيق نجاح بارز في السوق السعودي، من خلال تزويدهم بخدمات تسويقية مبتكرة وملهمة تعكس هويتهم وتزيد من انتشارهم. نؤمن في ويندو بأن سر النجاح يكمن في المزج بين أصالة الماضي وحداثة المستقبل، لنقدم لعملائنا أفضل الحلول الإبداعية التي تلبي تطلعاتهم وتفوق توقعاتهم، مع التركيز على تحقيق أهدافهم التسويقية وزيادة رؤيتهم في السوق. ونحن نعتز بفريقنا المؤهل والمتخصص، الذي يعمل بجد لتقديم حلول إعلانية مبتكرة وفريدة لعملائنا.",

    'our-services-body' => '                تتميز وكالة ويندو بتقديم جميع خدمات الدعاية والإعلان بمختلف أنواعها، جميع المطبوعات وجميع الخامات بدءً من طباعة الهدايا الدعائية وتقديم تصاميم مختلفة مثل تصميم الهوية الكاملة وبروفايل الشركات والشعارات والمنيوهات، والمطبوعات الورقية بأنوعها سواء الأوفست أو الديجيتال، وتصنيع الجلود بجميع أنواعها سواء العلب أو الفولدرات وغيرها، وتصينع علب الموظفين وعلب المنتجات الهارد كفر.
                <br>
                كما نصمم وننفذ جميع أنواع وأحجام اللوحات الداخلية والخارجية اليونيبول وموبي كوم وميجا كوم والكانفس، بجانب تنفيذ كامل لأسوار ولوحات المشاريع والوجهات الإعلانية عليها، وتقديم حلول لمختلف أنواع طباعة البانرات سواء الفلكس أو وايت فيلم، مع إمكانية تصميم وتركيب احترافي لستيكرات السيارات والحوائط وكذلك الفواصل الزجاجية، وتنفيذ جميع أنواع الاستندات الدعائية من رول أب وبوب أب وبروموشن تيبل وستاند بورشور والبوب أب كونتر.
                <br>
                وقد تميزت ويندو بتنظيم الشامل للإيفنتات والمؤتمرات وحفلات تخرج الرسمية وحفلات شركات وجميع الافتتاحات الرسمية بالإضافة إلى تصميم وتنفيذ بوثات المعارض لجميع المجالات بأفضل جودة وذوق عالي مع إمكانية توفير تصميمات ثلاثية الأبعاد للديكورات سواء التجارية أو المكتبية أو السكنية بأي طراز.
                <br>
                كل ذلك بالإضافة إلى أعمال التسويق الالكتروني من تشغيل حسابات سوشال ميديا بتقديم مختلف التصاميم الاحترافية وتصميم الفيديوهات الدعائية موشن جرافيك أو إنفوجرافيك وغيرها، مع إنشاء خطط تسويقية وحملات إعلانية ناجحة، وتصميم المواقع الإلكترونية والصفحات التجارية.
    ',

    'our-message' => 'رسـالـتـنـا',
    'our-message-body' => 'شركة ويندو للدعاية والإعلان هي إحدى الشركات الرائدة في مجال الإعلان والتسويق في السوق الحالي. تأسست الشركة بهدف تقديم خدمات دعائية مبتكرة وفعالة لعملائنا، مع التركيز على تحقيق أهدافهم التسويقية وزيادة رؤيتهم في السوق. نحن نعتز بفريقنا المؤهل والمتخصص، الذي يعمل بجد لتقديم حلول إعلانية مبتكرة وفريدة لعملائنا.',

    'our-vision' => 'الـــرؤيـــة',
    'our-vision-body' => 'شركة ويندو للدعاية والإعلان هي إحدى الشركات الرائدة في مجال الإعلان والتسويق في السوق الحالي. تأسست الشركة بهدف تقديم خدمات دعائية مبتكرة وفعالة رؤيتنا هي أن نصبح شركة دعاية وإعلان مرجعية في السوق، مع التركيز على تقديم أعلى مستوى من الجودة والابتكار في خدماتنا. نحن نسعى إلى أن ً نكون شريكاً استراتيجيا لعملائنا، نساعدهم على تحقيق أهدافهم التسويقية ونساهم في نجاح أعمالهم.',

    'blog' => 'الـمـدونـة',
    'return' => 'العودة',

    'click-for-fast-contact' => 'اضغط للاتصال السريع',

    'copyright' => 'وكالة ويندو للدعاية والاعلان. جميع الحقوق محفوظة',

    'our-principals' => 'الـقـيـم والـمـبـادئ',
    'our-principals-body' => '<p class="mb-0 fw-bold text-center">القيم الاساسية</p>
                <ul class="list-style-none mb-4 text-center">
                    <li><span class="fw-bold">الإبداع:</span> نؤمن بأهمية الإبداع في مجال الدعاية والإعلان ونحرص على تقديم أفكار جديدة ومبتكرة لعملائنا.</li>
                    <li><span class="fw-bold">الفعالية:</span> نركز على تحقيق نتائج ملموسة لعملائنا من خلال حملات إعلانية فعالة.</li>
                    <li><span class="fw-bold">النزاهة:</span> نلتزم بالنزاهة والشفافية في جميع تعاملاتنا مع العملاء.</li>
                    <li><span class="fw-bold">الاحترام:</span> نحترم عملائنا وموظفينا ونحرص على بناء علاقات قوية معهم.</li>
                    <li><span class="fw-bold">التعاون:</span> نؤمن بأهمية العمل الجماعي ونحرص على التعاون مع عملائنا وموظفينا لتحقيق أفضل النتائج.</li>
                    <li><span class="fw-bold">المسؤولية الاجتماعية:</span> نلتزم بالمسؤولية الاجتماعية ونحرص على دعم المجتمع من خلال مبادراتنا.</li>
                    <li><span class="fw-bold">الابتكار:</span> نؤمن بأهمية الابتكار ونحرص على استخدام أحدث التقنيات لتحسين خدماتنا.</li>
                    <li><span class="fw-bold">الجودة:</span> نلتزم بتقديم خدمات عالية الجودة تلبي احتياجات عملائنا.</li>
                    <li><span class="fw-bold">التميز:</span> نحرص على التميز في جميع جوانب عملنا.</li>
                    <li><span class="fw-bold">الشغف:</span> نؤمن بأهمية الشغف في مجال الدعاية والإعلان ونحرص على تقديم خدماتنا بحماس واهتمام.</li>
                </ul>
                <p class="text-center mb-1">من المهم أن تلتزم شركة الدعاية والإعلان بقيمها الأساسية في جميع تعاملاتها مع العملاء والموظفين والشركاء.</p>
                <p class="text-center mb-1">يجب أن تكون القيم الأساسية واضحة ومفهومة لجميع موظفي الشركة.</p>
                <p class="text-center mb-1">يجب أن تكون القيم الأساسية متأصلة في ثقافة الشركة.</p>
                <p class="text-center mb-1">يجب أن تكون القيم الأساسية متسقة مع سلوك الشركة وتصرفاتها.</p>
                <p class="text-center mb-1">يجب أن تكون القيم الأساسية قابلة للقياس والتحقيق.</p>
                <p class="text-center mb-1">يجب أن تكون القيم الأساسية مُتوافقة مع استراتيجية الشركة.</p>
                <p class="text-center mb-1">يجب أن تكون القيم الأساسية مُتوافقة مع خطة العمل.</p>
                <p class="text-center mb-1">يجب أن تكون القيم الأساسية مُتوافقة مع ميزانية التشغيل.</p>
                <p class="text-center mb-1">يجب أن تكون القيم الأساسية مُتوافقة مع خطة التخفيف من المخاطر.</p>
                <p class="text-center mb-1">يجب أن تكون القيم الأساسية مُتوافقة مع خطة الطوارئ.</p>
                <p class="text-center mb-1">من خلال الالتزام بقيمها الأساسية، يمكن للشركة بناء سمعة قوية وتحقيق النجاح في مجال الدعاية والإعلان.</p>',
    'our-strategie' => 'الأهداف الاستراتيجية',
    'our-strategie-body' => '<p class="fw-bold mb-0 text-center">الـهـدف الاسـاسـي</p>
                <ul class="list-style-none text-center">
                    <li>أن تصبح وكالة ويندو للدعاية والإعلان والتسويق الالكتروني الرائدة في المملكة العربية السعودية من حيث الإبداع والفعالية والنتائج.</li>
                </ul>
                <p class="fw-bold mb-0 mt-3 text-center">الاهـداف الـفـرعـيـة:</p>
                <ul class="list-style-none text-center">
                    <li>فهم احتياجات العملاء بشكل عميق وتقديم حلول إعلانية مُخصصة تلبي أهدافهم.</li>
                    <li>بناء علاقات قوية مع العملاء قائمة على الثقة والاحترام.</li>
                    <li>تقديم خدمات إعلانية عالية الجودة وبأسعار تنافسية.</li>
                    <li>جذب أفضل المواهب في مجال الدعاية والإعلان.</li>
                    <li>البقاء على اطلاع دائم بأحدث الاتجاهات في مجال الدعاية والإعلان.</li>
                    <li>استخدام أحدث التقنيات لتحسين فعالية الحملات الإعلانية.</li>
                    <li>قياس نتائج الحملات الإعلانية بشكل دقيق وتقديم تقارير مفصلة للعملاء.</li>
                    <li>المساهمة في تنمية الاقتصاد السعودي من خلال دعم الشركات المحلية.</li>
                </ul>
                <p class="fw-bold mb-0 mt-3 text-center">الاسـتـراتـيجـية:</p>
                <ul class="list-style-none text-center">
                    <li>التركيز على القطاعات ذات الإمكانيات العالية في المملكة العربية السعودية.</li>
                    <li>تقديم خدمات إعلانية شاملة تشمل جميع قنوات التسويق.</li>
                    <li>استخدام أحدث التقنيات لتحسين فعالية الحملات الإعلانية.</li>
                    <li>بناء علاقات قوية مع وسائل الإعلام.</li>
                    <li>المشاركة في الفعاليات والمؤتمرات المتعلقة بالدعاية والإعلان.</li>
                </ul>',
    'home' => 'الـرئـيـسـيـة',
    'about' => 'مـن نـحـن',
    'services' => 'الـخـدمـات',
    'contact' => 'تـواصـل مـعـنـا',
    'contact-sent-response' => 'تم ارسال الرسالة بنجاح',
];